LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ бот погоды '
              'нажимай на кнопки и узнаешь, что я могу. '
              'Забыл правила, команда /help тебе поможет!\n\n<b>Удачи!</b>',
    '/help': 'Это очень простой бот у которого есть две кнопки. Одна кнопка '
             'вызывает погоду сейчас. Вторая отправляет твою геолокацию. '
             'Геолокацию и погоду можно вызвать в любой момент',
    'wheather': 'Погода',
    'geolocation': 'Геолокация',
    'other_answer': 'Извини, я простой бот и ничего кропе конопок не умею, жми на них',
    }